/* Album - Artist separator */
" - " = " - ";

/* No comment provided by engineer. */
" bytes" = " bytes";

/* exabytes */
" EB" = " EB";

/* gigabytes */
" GB" = " GB";

/* kilobytes */
" KB" = " KB";

/* megabytes */
" MB" = " MB";

/* petabytes */
" PB" = " PB";

/* terabytes */
" TB" = " TB";

/* yottabytes */
" YB" = " YB";

/* zettabytes */
" ZB" = " ZB";

/* Advanced preference pane name */
"Advanced" = "Advanced";

/* kIOPropertyPhysicalInterconnectTypeATA */
"ATA" = "ATA";

/* kIOPropertyPhysicalInterconnectTypeATAPI */
"ATAPI" = "ATAPI";

/* No comment provided by engineer. */
"Calculating AccurateRip checksums" = "Calculating AccurateRip checksums";

/* No comment provided by engineer. */
"Calculating possible read offsets" = "Calculating possible read offsets";

/* Button */
"Cancel" = "Cancel";

/* No comment provided by engineer. */
"Checking for disc in AccurateRip" = "Checking for disc in AccurateRip";

/* No comment provided by engineer. */
"Configuring a read offset will allow more accurate audio extraction by enabling use of the AccurateRip database." = "Configuring a read offset will allow more accurate audio extraction by enabling use of the AccurateRip database.";

/* No comment provided by engineer. */
"Control the size of the audio buffers used by Play" = "Control the size of the audio buffers used by Play";

/* No comment provided by engineer. */
"Copy Track" = "Copy Track";

/* No comment provided by engineer. */
"Copy Tracks" = "Copy Tracks";

/* No comment provided by engineer. */
"Could not save changes while quitting. Quit anyway?" = "Could not save changes while quitting. Quit anyway?";

/* No comment provided by engineer. */
"Detect Pregap" = "Detect Pregap";

/* No comment provided by engineer. */
"Detect Pregaps" = "Detect Pregaps";

/* No comment provided by engineer. */
"Detected %i possible read offsets" = "Detected %i possible read offsets";

/* The name of the encoders preference pane
   Encoders preference pane name */
"Encoders" = "Encoders";

/* No comment provided by engineer. */
"Encoding is in progress" = "Encoding is in progress";

/* kIOPropertyExternalKey */
"External" = "External";

/* No comment provided by engineer. */
"Extracting audio" = "Extracting audio";

/* No comment provided by engineer. */
"Extracting audio (second pass)" = "Extracting audio (second pass)";

/* kIOPropertyPhysicalInterconnectTypeFibreChannel */
"Fibre Channel Interface" = "Fibre Channel Interface";

/* kIOPropertyInterconnectFileKey */
"File" = "File";

/* kIOPropertyPhysicalInterconnectTypeFireWire */
"FireWire" = "FireWire";

/* General preference pane name
   The name of the general preference pane */
"General" = "General";

/* Menu Item */
"Hide Disc Inspector" = "Hide Disc Inspector";

/* Menu Item */
"Hide Drive Inspector" = "Hide Drive Inspector";

/* Menu Item */
"Hide Encoder" = "Hide Encoder";

/* No comment provided by engineer. */
"Hide Metadata" = "Hide Metadata";

/* Menu Item */
"Hide Track Inspector" = "Hide Track Inspector";

/* kIOPropertyInternalKey */
"Internal" = "Internal";

/* kIOPropertyInternalExternalKey */
"Internal/External" = "Internal/External";

/* Metadata preference pane name
   The name of the music databases preference pane */
"Metadata" = "Metadata";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No matching discs were found in the database." = "No matching discs were found in the database.";

/* Button */
"OK" = "OK";

/* No comment provided by engineer. */
"Options that control the general behavior of Rip" = "Options that control the general behavior of Rip";

/* Button */
"Quit" = "Quit";

/* No comment provided by engineer. */
"Quitting now may result in incomplete files. Quit anyway?" = "Quitting now may result in incomplete files. Quit anyway?";

/* kIOPropertyInterconnectRAMKey */
"RAM" = "RAM";

/* No comment provided by engineer. */
"Read ISRC" = "Read ISRC";

/* No comment provided by engineer. */
"Read ISRCs" = "Read ISRCs";

/* kIOPropertyPhysicalInterconnectTypeSerialAttachedSCSI */
"SAS" = "SAS";

/* kIOPropertyPhysicalInterconnectTypeSCSIParallel */
"SCSI Parallel Interface" = "SCSI Parallel Interface";

/* kIOPropertyPhysicalInterconnectTypeSerialATA */
"Serial ATA" = "Serial ATA";

/* No comment provided by engineer. */
"Set the output device and replay gain used by Play" = "Set the output device and replay gain used by Play";

/* Menu Item */
"Show Disc Inspector" = "Show Disc Inspector";

/* Menu Item */
"Show Drive Inspector" = "Show Drive Inspector";

/* Menu Item */
"Show Encoder" = "Show Encoder";

/* No comment provided by engineer. */
"Show Metadata" = "Show Metadata";

/* Menu Item */
"Show Track Inspector" = "Show Track Inspector";

/* No comment provided by engineer. */
"Specify the audio encoder and settings used for extraction" = "Specify the audio encoder and settings used for extraction";

/* Music database search failed */
"The disc was not found." = "The disc was not found.";

/* No comment provided by engineer. */
"The license file could be incomplete or might contain an invalid key." = "The license file could be incomplete or might contain an invalid key.";

/* No comment provided by engineer. */
"The read offset for “%@ %@” is unknown.  Would you like to determine the drive's read offset now?" = "The read offset for “%1$@ %2$@” is unknown.  Would you like to determine the drive's read offset now?";

/* No comment provided by engineer. */
"This copy of Rip is unregistered." = "This copy of Rip is unregistered.";

/* No comment provided by engineer. */
"Track Table Columns" = "Track Table Columns";

/* No comment provided by engineer. */
"Unknown Album" = "Unknown Album";

/* No comment provided by engineer. */
"Unknown Artist" = "Unknown Artist";

/* No comment provided by engineer. */
"Unknown Title" = "Unknown Title";

/* kIOPropertyPhysicalInterconnectTypeUSB */
"USB" = "USB";

/* No comment provided by engineer. */
"Verifying copy integrity" = "Verifying copy integrity";

/* kIOPropertyPhysicalInterconnectTypeVirtual */
"Virtual Interface" = "Virtual Interface";

/* No comment provided by engineer. */
"Yes" = "Yes";

/* No comment provided by engineer. */
"You may purchase a license from http://sbooth.org/Rip/" = "You may purchase a license from http://sbooth.org/Rip/";

/* No comment provided by engineer. */
"Your license is invalid or corrupted." = "Your license is invalid or corrupted.";

